{
  "searchStringsArray": [
    "Advanced Air Solutions Systems HVAC WASHINGTON North Carolina",
    "Air System Experts HVAC Donna Texas",
    "Arctic Air HVAC Hull Texas",
    "Astro-Tex Air HVAC Houston Texas",
    "At Temp Mechanical HVAC BENSENVILLE Illinois",
    "Atlantic Comfort Systems HVAC Sparta New Jersey",
    "Advanced Solutions LLC HVAC",
    "Air Technicians Inc. HVAC Lake Villa Illinois",
    "Airtech Mechanical Services, Inc. HVAC New Bern North Carolina",
    "Arctic Air Works, LLC HVAC Starks Louisiana",
    "Art Smith and Son HVAC Fleetwood Pennsylvania",
    "Bill Mohn Heating and Cooling HVAC Mohnton Pennsylvania",
    "Bird Ventilation and Gasfitting LTD. HVAC Vernon British Columbia",
    "Brotherton's Heating & Air HVAC Lafollette Tennessee",
    "C&G Mechanical HVAC Richmond Texas",
    "Carstens Plumbing and Heating HVAC IOWA FALLS Iowa",
    "Chase Heating and Cooling HVAC OSWEGO Illinois",
    "Cortina Heating and Cooling HVAC BERWYN Illinois",
    "Chipps Residential Services LLC HVAC UNIONTOWN Pennsylvania",
    "Cool Experts AC HVAC Richardson Texas",
    "Derek Pike HVACR HVAC MASON CITY Iowa",
    "Dye Plumbing and Heating Service Co. HVAC LA PORTE Indiana",
    "DeLong and Sons HVAC HVAC Shoemakersville Pennsylvania",
    "Delta Heating and Air HVAC St Paul Nebraska",
    "Elite AC Solutions HVAC Havelock North Carolina",
    "Frank DeVos National Heating & Cooling HVAC Chesterfield Michigan",
    "Ginsel Heating HVAC Huntsville Texas",
    "H and H Plumbing, Heating and Cooling HVAC MANSFIELD Ohio",
    "High Performance HVAC Houston Texas",
    "INTEGRITY AC HVAC Beaumont Texas",
    "Icon Heating and Cooling HVAC West  Chester Ohio",
    "Jeff's Heating and Cooling HVAC Fort Wayne Indiana",
    "KTS Heating and Air HVAC Houston Texas",
    "McCoy Boys HVAC HVAC Thorton Colorado",
    "McDonald Mechanical HVAC Orange Texas",
    "North Country Plumbing and Heating HVAC Crosslake Minnesota",
    "Paramount Plumbing, Heating and Air Conditioning HVAC Chester Springs Pennsylvania",
    "Peace Heating & Air HVAC Burleson Texas",
    "Prevent Services HVAC Knoxville Tennessee",
    "Ron's Heating & Cooling HVAC Agassiz British Columbia",
    "Stephany Heating and Air Conditioning LLC. HVAC LAPORTE Indiana",
    "Santos Mechanical LLC HVAC Douglassville Pennsylvania",
    "Simply Comfortable Heating and Cooling HVAC Mt. Prospect Illinois",
    "Smart Air LLC HVAC Lancaster Pennsylvania",
    "Standard Plumbing, Heating, and AC HVAC Plymouth Indiana",
    "Tri City Heating and Air HVAC Cairo Nebraska",
    "Trotter Air Services HVAC Plano Texas",
    "Williamson's AC HVAC WHITE SETTLEMENT Texas",
    "Whetzel’s Heating and Air, LLC HVAC"
  ],
  "maxCrawledPlacesPerSearch": 1,
  "language": "en",
  "deeperCityScrape": false,
  "includeWebResults": false,
  "scrapeContacts": true,
  "scrapeImages": false,
  "scrapeReviews": false,
  "scrapeOpeningHours": false
}